{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=(n > 1);","language":"pt_BR","project_id_version":"MailPoet - MailPoet"},"Separated – only human opens are counted as total opens. More accurate, but the numbers tend to be lower.":["Separado – apenas aberturas humanas são contadas como aberturas totais. Mais preciso, mas os números tendem a ser menores."],"Merged – both are counted as total opens. Similar to other email marketing tools.":["Mesclados – ambos são contados como aberturas totais. Semelhante a outras ferramentas de marketing por e-mail."],"Choose how human and machine opens should be displayed.":["Escolha como as aberturas de humanos e máquinas devem ser exibidas."],"Human and machine opens":["O homem e a máquina abrem"],"Action Scheduler (recommended)":["Agendador de ações (recomendado)"],"Before terms and conditions":["Antes dos termos e condições"],"Before payment methods":["Antes dos métodos de pagamento"],"After terms and conditions":["Após os termos e condições"],"After order notes":["Após notas de pedido"],"After billing info":["Após informações de faturamento"],"Select where the marketing opt-in checkbox appears on the checkout page.":["Selecione onde a caixa de seleção de aceitação de marketing aparece na página de finalização da compra."],"Checkbox opt-in position":["Posição de opt-in da caixa de seleção"],"Checkbox opt-in message":["Mensagem de aceitação da caixa de seleção"],"Opt-in on checkout":["Optar por participar no checkout"],"Update service settings":["Atualizar configurações de serviço"],"Your currently selected sending method is \"MailPoet Sending Service\". The API key you entered is not valid for sending with our sending service. You can either <link>upgrade to a subscription<\/link> that allows you to send with our service or choose a different sending service":["O método de envio atualmente selecionado é \"MailPoet Sending Service\". A chave API inserida não é válida para envio com nosso serviço de envio. Você pode <link>fazer upgrade para uma assinatura<\/link> que lhe permita enviar com nosso serviço ou escolher um serviço de envio diferente"],"Confirm sending service selection":["Confirmar a seleção do serviço de envio"],"Maximum number to display":["Número máximo a ser exibido"],"Subject lines containing":["Linhas de assunto contendo"],"End date":["Data final"],"Start date":["Data inicial"],"In the last days":["Nos últimos dias"],"Include newsletters sent no more than this many days ago. This overrides start and end dates.":["Inclui boletins informativos enviados há não mais do que isso há muitos dias. Isso substitui as datas de início e término."],"Visitors to your website":["Visitantes do seu site"],"The checkbox opt-in message cannot be empty.":["A mensagem de opção de checkbox não pode estar vazia."],"Select lists...":["Selecionar listas..."],"Lists to also subscribe customers to:":["Listas para assinar também clientes:"],"Customers can subscribe to the \"WooCommerce Customers\" list and optionally other lists via a checkbox on the checkout page.":["Os clientes podem se inscrever na lista \"Clientes do WooCommerce\" e, opcionalmente, em outras listas através de uma caixa de seleção na página de checkout."],"With the frequency of running it every minute:":["Com a freqüência de executá-lo a cada minuto:"],"To use this option please add this command to your crontab:":["Para usar esta opção, adicione este comando em seu crontab:"],"Server side cron (Linux cron)":["Cron no servidor (Linux cron)"],"Select what will activate your newsletter queue.":["Selecione o que vai ativar a fila de newsletter."],"Newsletter task scheduler (cron)":["Agendador de tarefas de newsletter (cron)"],"Read more.":["Leia mais."]}}}